{"Estimated incidence rate (new HIV infection per 1,000 uninfected population)":"This is a measures of the rate at which new HIV infections occur within a specific population. It is calculated by taking the number of new HIV infections (the numerator) and dividing it by the number of individuals in the population who are not currently infected with HIV (the denominator, also known as the 'uninfected population'). The result is then multiplied by 1000 to get the rate per 1000 uninfected population over a specific period of time, usually a year.",
"Estimated mother-to-child transmission rate (%)":"This is a measure of the rate at which HIV is transmitted from an infected mother to her child during pregnancy, childbirth, or breastfeeding. It is calculated by taking the number of children who become infected with HIV as a result of mother-to-child transmission (the numerator) and dividing it by the total number of HIV-positive pregnant women (the denominator). The result is then multiplied by 100 to express it as a percentage.",
"Estimated number of annual AIDS-related deaths":"This is a measure of the number of deaths that occur each year as a result of AIDS (Acquired Immunodeficiency Syndrome). AIDS is the most advanced stage of HIV infection, and it occurs when a person's immune system is severely damaged by the virus.",
"Estimated number of annual new HIV infections":"This is a measure of the number of new HIV cases that occur in a specific population in a given year. It can be calculated by taking the difference between the number of new HIV diagnoses in a specific year and the number of people living with HIV at the beginning of that year.",
"Estimated number of people living with HIV":"This is a measure of the number of people in a specific population who are currently living with HIV. This number can be calculated using data from HIV testing and surveillance programs, and can be used to track the overall burden of HIV in a population over time.",
"Estimated rate of annual AIDS-related deaths (per 100,000 population)":"This is a measure of the number of deaths that occur each year as a result of AIDS (Acquired Immunodeficiency Syndrome) per 100,000 population. It is calculated by taking the number of deaths associated with AIDS and dividing it by the total population and then multiplied by 100,000. This measure can provide insight into the impact of AIDS on a population, and can help to inform public health strategies and resource allocation."
}